Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Uses Wi-Fi or cellular while OpenClaw is active
ar: يستخدم Wi-Fi أو الشبكة الخلوية أثناء نشاط OpenClaw
de: Verwendet WLAN oder Mobilfunk, während OpenClaw aktiv ist
es: Usa Wi-Fi o datos móviles mientras OpenClaw está activo
fa: هنگام فعال بودن OpenClaw از Wi-Fi یا شبکه سلولی استفاده می‌کند
fr: Utilise le Wi-Fi ou le réseau cellulaire lorsque OpenClaw est actif
hi: OpenClaw सक्रिय होने पर Wi-Fi या सेल्युलर का उपयोग करता है
id: Menggunakan Wi-Fi atau seluler saat OpenClaw aktif
it: Usa Wi-Fi o cellulare mentre OpenClaw è attivo
ja_jp: OpenClaw が有効な間は Wi-Fi またはセルラーを使用します
ko: OpenClaw가 활성화된 동안 Wi-Fi 또는 셀룰러 사용
nl: Gebruikt wifi of mobiel netwerk terwijl OpenClaw actief is
pl: Używa Wi-Fi lub sieci komórkowej, gdy OpenClaw jest aktywny
pt_br: Usa Wi-Fi ou rede celular enquanto o OpenClaw está ativo
ru: Использует Wi-Fi или сотовую сеть, пока OpenClaw активен
sv: Använder Wi-Fi eller mobilnät när OpenClaw är aktivt
th: ใช้ Wi-Fi หรือเซลลูลาร์ขณะที่ OpenClaw ทำงานอยู่
tr: OpenClaw etkinken Wi-Fi veya hücresel bağlantı kullanır
uk: Використовує Wi-Fi або мобільну мережу, поки OpenClaw активний
vi: Sử dụng Wi-Fi hoặc di động khi OpenClaw đang hoạt động
zh_cn: OpenClaw 活动时使用 Wi-Fi 或蜂窝网络
zh_tw: OpenClaw 啟用時使用 Wi-Fi 或行動網路

source: Using iOS Speech fallback
ar: استخدام iOS Speech كخيار احتياطي
de: iOS-Spracherkennung wird als Ausweichlösung verwendet
es: Usando la alternativa de Reconocimiento de voz de iOS
fa: در حال استفاده از حالت جایگزین تشخیص گفتار iOS
fr: Utilisation de la solution de secours iOS Speech
hi: iOS Speech फ़ॉलबैक का उपयोग किया जा रहा है
id: Menggunakan fallback Ucapan iOS
it: Utilizzo del fallback di Riconoscimento vocale iOS
ja_jp: iOS音声認識フォールバックを使用中
ko: iOS 음성 인식 대체 기능 사용 중
nl: Terugvaloptie voor iOS-spraak wordt gebruikt
pl: Zastępcze użycie Rozpoznawania mowy iOS
pt_br: Usando o modo alternativo de Fala do iOS
ru: Используется резервный режим iOS Speech
sv: Använder reservlösning med iOS-taligenkänning
th: กำลังใช้การรู้จำเสียงพูดของ iOS เป็นระบบสำรอง
tr: iOS Konuşma yedeği kullanılıyor
uk: Використовується резервний режим iOS Speech
vi: Đang dùng tính năng dự phòng iOS Speech
zh_cn: 正在使用 iOS 语音备用方案
zh_tw: 正在使用 iOS 語音備援

source: VPS with domain
ar: VPS مع نطاق
de: VPS mit Domain
es: VPS con dominio
fa: VPS با دامنه
fr: VPS avec domaine
hi: डोमेन वाला VPS
id: VPS dengan domain
it: VPS con dominio
ja_jp: ドメイン付きVPS
ko: 도메인이 있는 VPS
nl: VPS met domein
pl: VPS z domeną
pt_br: VPS com domínio
ru: VPS с доменом
sv: VPS med domän
th: VPS พร้อมโดเมน
tr: Alan adına sahip VPS
uk: VPS із доменом
vi: VPS có tên miền
zh_cn: 带域名的 VPS
zh_tw: 具有網域的 VPS

source: Value
ar: القيمة
de: Wert
es: Valor
fa: مقدار
fr: Valeur
hi: मान
id: Nilai
it: Valore
ja_jp: 値
ko: 값
nl: Waarde
pl: Wartość
pt_br: Valor
ru: Значение
sv: Värde
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị
zh_cn: 值
zh_tw: 值

source: Verbosity
ar: مستوى التفصيل
de: Ausführlichkeit
es: Nivel de detalle
fa: میزان جزئیات
fr: Niveau de détail
hi: विस्तार का स्तर
id: Tingkat detail
it: Livello di dettaglio
ja_jp: 詳細度
ko: 상세도
nl: Uitgebreidheid
pl: Szczegółowość
pt_br: Nível de detalhes
ru: Подробность
sv: Detaljnivå
th: ระดับรายละเอียด
tr: Ayrıntı düzeyi
uk: Докладність
vi: Mức độ chi tiết
zh_cn: 详细程度
zh_tw: 詳細程度

source: Verify and install
ar: التحقق والتثبيت
de: Überprüfen und installieren
es: Verificar e instalar
fa: تأیید و نصب
fr: Vérifier et installer
hi: सत्यापित करके इंस्टॉल करें
id: Verifikasi dan instal
it: Verifica e installa
ja_jp: 確認してインストール
ko: 확인 및 설치
nl: Verifiëren en installeren
pl: Zweryfikuj i zainstaluj
pt_br: Verificar e instalar
ru: Проверить и установить
sv: Verifiera och installera
th: ตรวจสอบและติดตั้ง
tr: Doğrula ve yükle
uk: Перевірити та встановити
vi: Xác minh và cài đặt
zh_cn: 验证并安装
zh_tw: 驗證並安裝

source: Version
ar: الإصدار
es: Versión
fa: نسخه
hi: संस्करण
id: Versi
it: Versione
ja_jp: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_cn: 版本
zh_tw: 版本

source: Version %1$@, commit %2$@, build date unavailable
ar: الإصدار %1$@، الالتزام %2$@، تاريخ الإنشاء غير متاح
de: Version %1$@, Commit %2$@, Build-Datum nicht verfügbar
es: Versión %1$@, commit %2$@, fecha de compilación no disponible
fa: نسخه %1$@، کامیت %2$@، تاریخ ساخت موجود نیست
fr: Version %1$@, commit %2$@, date de compilation indisponible
hi: संस्करण %1$@, कमिट %2$@, बिल्ड तिथि उपलब्ध नहीं है
id: Versi %1$@, commit %2$@, tanggal build tidak tersedia
it: Versione %1$@, commit %2$@, data della build non disponibile
ja_jp: バージョン %1$@、コミット %2$@、ビルド日不明
ko: 버전 %1$@, 커밋 %2$@, 빌드 날짜 확인 불가
nl: Versie %1$@, commit %2$@, builddatum niet beschikbaar
pl: Wersja %1$@, commit %2$@, data kompilacji niedostępna
pt_br: Versão %1$@, commit %2$@, data da compilação indisponível
ru: Версия %1$@, коммит %2$@, дата сборки недоступна
sv: Version %1$@, incheckning %2$@, byggdatum saknas
th: เวอร์ชัน %1$@, คอมมิต %2$@, ไม่มีวันที่บิลด์
tr: Sürüm %1$@, commit %2$@, derleme tarihi kullanılamıyor
uk: Версія %1$@, коміт %2$@, дата збірки недоступна
vi: Phiên bản %1$@, bản commit %2$@, không có ngày dựng
zh_cn: 版本 %1$@，提交 %2$@，构建日期不可用
zh_tw: 版本 %1$@，提交 %2$@，建置日期無法取得

source: Version %1$@, commit %2$@, built %3$@, timestamp %4$@
ar: الإصدار %1$@، الالتزام %2$@، تاريخ الإنشاء %3$@، الطابع الزمني %4$@
de: Version %1$@, Commit %2$@, erstellt am %3$@, Zeitstempel %4$@
es: Versión %1$@, commit %2$@, compilado el %3$@, marca de tiempo %4$@
fa: نسخه %1$@، کامیت %2$@، ساخته‌شده در %3$@، برچسب زمانی %4$@
fr: Version %1$@, commit %2$@, compilée le %3$@, horodatage %4$@
hi: संस्करण %1$@, कमिट %2$@, बिल्ड %3$@, टाइमस्टैम्प %4$@
id: Versi %1$@, commit %2$@, dibuat %3$@, stempel waktu %4$@
it: Versione %1$@, commit %2$@, build %3$@, timestamp %4$@
ja_jp: バージョン %1$@、コミット %2$@、ビルド %3$@、タイムスタンプ %4$@
ko: 버전 %1$@, 커밋 %2$@, 빌드 %3$@, 타임스탬프 %4$@
nl: Versie %1$@, commit %2$@, gebouwd op %3$@, tijdstempel %4$@
pl: Wersja %1$@, commit %2$@, kompilacja %3$@, znacznik czasu %4$@
pt_br: Versão %1$@, commit %2$@, compilada em %3$@, carimbo de data/hora %4$@
ru: Версия %1$@, коммит %2$@, сборка от %3$@, временная метка %4$@
sv: Version %1$@, incheckning %2$@, byggd %3$@, tidsstämpel %4$@
th: เวอร์ชัน %1$@, คอมมิต %2$@, บิลด์เมื่อ %3$@, การประทับเวลา %4$@
tr: Sürüm %1$@, commit %2$@, derleme %3$@, zaman damgası %4$@
uk: Версія %1$@, коміт %2$@, збірка від %3$@, часова позначка %4$@
vi: Phiên bản %1$@, bản commit %2$@, được dựng ngày %3$@, dấu thời gian %4$@
zh_cn: 版本 %1$@，提交 %2$@，构建于 %3$@，时间戳 %4$@
zh_tw: 版本 %1$@，提交 %2$@，建置日期 %3$@，時間戳記 %4$@

source: Version %1$@, commit unavailable, built %2$@, timestamp %3$@
ar: الإصدار %1$@، الالتزام غير متاح، تاريخ الإنشاء %2$@، الطابع الزمني %3$@
de: Version %1$@, Commit nicht verfügbar, erstellt am %2$@, Zeitstempel %3$@
es: Versión %1$@, commit no disponible, compilado el %2$@, marca de tiempo %3$@
fa: نسخه %1$@، کامیت موجود نیست، ساخته‌شده در %2$@، برچسب زمانی %3$@
fr: Version %1$@, commit indisponible, compilée le %2$@, horodatage %3$@
hi: संस्करण %1$@, कमिट उपलब्ध नहीं है, बिल्ड %2$@, टाइमस्टैम्प %3$@
id: Versi %1$@, commit tidak tersedia, dibuat %2$@, stempel waktu %3$@
it: Versione %1$@, commit non disponibile, build %2$@, timestamp %3$@
ja_jp: バージョン %1$@、コミット不明、ビルド %2$@、タイムスタンプ %3$@
ko: 버전 %1$@, 커밋 확인 불가, 빌드 %2$@, 타임스탬프 %3$@
nl: Versie %1$@, commit niet beschikbaar, gebouwd op %2$@, tijdstempel %3$@
pl: Wersja %1$@, commit niedostępny, kompilacja %2$@, znacznik czasu %3$@
pt_br: Versão %1$@, commit indisponível, compilada em %2$@, carimbo de data/hora %3$@
ru: Версия %1$@, коммит недоступен, сборка от %2$@, временная метка %3$@
sv: Version %1$@, incheckning saknas, byggd %2$@, tidsstämpel %3$@
th: เวอร์ชัน %1$@, ไม่มีข้อมูลคอมมิต, บิลด์เมื่อ %2$@, การประทับเวลา %3$@
tr: Sürüm %1$@, commit kullanılamıyor, derleme %2$@, zaman damgası %3$@
uk: Версія %1$@, коміт недоступний, збірка від %2$@, часова позначка %3$@
vi: Phiên bản %1$@, không có bản commit, được dựng ngày %2$@, dấu thời gian %3$@
zh_cn: 版本 %1$@，提交信息不可用，构建于 %2$@，时间戳 %3$@
zh_tw: 版本 %1$@，提交資訊無法取得，建置日期 %2$@，時間戳記 %3$@

source: Version %@, commit unavailable, build date unavailable
ar: الإصدار %@، الالتزام غير متاح، تاريخ الإنشاء غير متاح
de: Version %@, Commit nicht verfügbar, Build-Datum nicht verfügbar
es: Versión %@, commit no disponible, fecha de compilación no disponible
fa: نسخه %@، کامیت موجود نیست، تاریخ ساخت موجود نیست
fr: Version %@, commit indisponible, date de compilation indisponible
hi: संस्करण %@, कमिट उपलब्ध नहीं है, बिल्ड तिथि उपलब्ध नहीं है
id: Versi %@, commit tidak tersedia, tanggal build tidak tersedia
it: Versione %@, commit non disponibile, data della build non disponibile
ja_jp: バージョン %@、コミット不明、ビルド日不明
ko: 버전 %@, 커밋 확인 불가, 빌드 날짜 확인 불가
nl: Versie %@, commit niet beschikbaar, builddatum niet beschikbaar
pl: Wersja %@, commit niedostępny, data kompilacji niedostępna
pt_br: Versão %@, commit indisponível, data da compilação indisponível
ru: Версия %@, коммит недоступен, дата сборки недоступна
sv: Version %@, incheckning saknas, byggdatum saknas
th: เวอร์ชัน %@, ไม่มีข้อมูลคอมมิต, ไม่มีวันที่บิลด์
tr: Sürüm %@, commit kullanılamıyor, derleme tarihi kullanılamıyor
uk: Версія %@, коміт недоступний, дата збірки недоступна
vi: Phiên bản %@, không có bản commit, không có ngày dựng
zh_cn: 版本 %@，提交信息不可用，构建日期不可用
zh_tw: 版本 %@，提交資訊無法取得，建置日期無法取得

source: View More
ar: عرض المزيد
de: Mehr anzeigen
es: Ver más
fa: نمایش بیشتر
fr: Voir plus
hi: और देखें
id: Lihat Selengkapnya
it: Mostra altro
ja_jp: さらに表示
ko: 더 보기
nl: Meer weergeven
pl: Pokaż więcej
pt_br: Ver mais
ru: Показать еще
sv: Visa mer
th: ดูเพิ่มเติม
tr: Daha Fazla Göster
uk: Показати більше
vi: Xem thêm
zh_cn: 查看更多
zh_tw: 查看更多

source: Voice
ar: الصوت
de: Stimme
es: Voz
fa: صدا
fr: Voix
hi: वॉइस
id: Suara
it: Voce
ja_jp: 音声
ko: 음성
nl: Spraak
pl: Głos
pt_br: Voz
ru: Голос
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 语音
zh_tw: 語音

source: Voice & Talk
ar: الصوت والتحدث
de: Sprache & Sprechen
es: Voz y conversación
fa: صدا و صحبت
fr: Voix et conversation
hi: वॉइस और टॉक
id: Suara & Bicara
it: Voce e conversazione
ja_jp: 音声とトーク
ko: 음성 및 대화
nl: Spraak en praten
pl: Głos i rozmowa
pt_br: Voz e fala
ru: Голос и разговор
sv: Röst och samtal
th: เสียงและการพูดคุย
tr: Ses ve Konuşma
uk: Голос і розмова
vi: Giọng nói & Trò chuyện
zh_cn: 语音与通话
zh_tw: 語音與對話

source: Voice & Talk Settings
ar: إعدادات الصوت والتحدث
de: Einstellungen für Stimme & Sprechen
es: Configuración de voz y conversación
fa: تنظیمات صدا و گفت‌وگو
fr: Paramètres de voix et de conversation
hi: वॉइस और बातचीत सेटिंग्स
id: Pengaturan Suara & Bicara
it: Impostazioni Voce e conversazione
ja_jp: 音声と会話の設定
ko: 음성 및 대화 설정
nl: Instellingen voor spraak en praten
pl: Ustawienia głosu i rozmowy
pt_br: Configurações de voz e fala
ru: Настройки голоса и разговора
sv: Inställningar för röst och samtal
th: การตั้งค่าเสียงและการพูด
tr: Ses ve Konuşma Ayarları
uk: Налаштування голосу й розмови
vi: Cài đặt Giọng nói & Trò chuyện
zh_cn: 语音和通话设置
zh_tw: 語音與通話設定

source: Voice Mode
ar: وضع الصوت
de: Sprachmodus
es: Modo de voz
fa: حالت صوتی
fr: Mode vocal
hi: वॉइस मोड
id: Mode Suara
it: Modalità voce
ja_jp: 音声モード
ko: 음성 모드
nl: Spraakmodus
pl: Tryb głosowy
pt_br: Modo de voz
ru: Голосовой режим
sv: Röstläge
th: โหมดเสียง
tr: Ses Modu
uk: Голосовий режим
vi: Chế độ giọng nói
zh_cn: 语音模式
zh_tw: 語音模式

source: Voice Wake
ar: التنبيه الصوتي
de: Sprachaktivierung
es: Activación por voz
fa: بیدارباش صوتی
fr: Réveil vocal
hi: वॉइस वेक
id: Bangun dengan Suara
it: Attivazione vocale
ja_jp: 音声ウェイク
ko: 음성 깨우기
nl: Spraakactivering
pl: Wybudzanie głosem
pt_br: Ativação por voz
ru: Голосовая активация
sv: Röstaktivering
th: การปลุกด้วยเสียง
tr: Sesle Uyandırma
uk: Голосова активація
vi: Đánh thức bằng giọng nói
zh_cn: 语音唤醒
zh_tw: 語音喚醒

source: Voice Wake isn’t supported on Simulator
ar: ميزة التنبيه الصوتي غير مدعومة على المحاكي
de: Voice Wake wird im Simulator nicht unterstützt
es: La activación por voz no es compatible con el simulador
fa: بیدارباش صوتی در شبیه‌ساز پشتیبانی نمی‌شود
fr: L’activation vocale n’est pas prise en charge dans le simulateur
hi: Simulator पर Voice Wake समर्थित नहीं है
id: Voice Wake tidak didukung di Simulator
it: L'attivazione vocale non è supportata sul simulatore
ja_jp: シミュレータではVoice Wakeはサポートされていません
ko: 시뮬레이터에서는 음성 호출이 지원되지 않습니다
nl: Voice Wake wordt niet ondersteund in Simulator
pl: Wybudzanie głosowe nie jest obsługiwane w symulatorze
pt_br: A ativação por voz não é compatível com o Simulador
ru: Голосовая активация не поддерживается в Simulator
sv: Röstaktivering stöds inte i Simulator
th: Simulator ไม่รองรับการปลุกด้วยเสียง
tr: Sesle Uyandırma, Simulator'da desteklenmiyor
uk: Voice Wake не підтримується в симуляторі
vi: Trình mô phỏng không hỗ trợ Đánh thức bằng giọng nói
zh_cn: 模拟器不支持语音唤醒
zh_tw: 模擬器不支援語音喚醒

source: Voice Wake triggered
ar: تم تشغيل التنبيه الصوتي
de: Voice Wake ausgelöst
es: Activación por voz activada
fa: بیدارباش صوتی فعال شد
fr: Réveil vocal déclenché
hi: Voice Wake ट्रिगर हुआ
id: Voice Wake dipicu
it: Attivazione vocale attivata
ja_jp: 音声ウェイクがトリガーされました
ko: 음성 Wake가 트리거됨
nl: Voice Wake geactiveerd
pl: Wybudzanie głosowe uruchomione
pt_br: Ativação por voz acionada
ru: Голосовое пробуждение сработало
sv: Röstaktivering utlöst
th: ทริกเกอร์การปลุกด้วยเสียงแล้ว
tr: Sesle uyandırma tetiklendi
uk: Голосову активацію запущено
vi: Đã kích hoạt Voice Wake
zh_cn: 语音唤醒已触发
zh_tw: 語音喚醒已觸發

source: Voice is disabled in Apple Review demo mode.
ar: الصوت معطّل في وضع العرض التوضيحي لمراجعة Apple.
de: Sprache ist im Apple Review-Demomodus deaktiviert.
es: La voz está desactivada en el modo de demostración de Apple Review.
fa: صدا در حالت دموی Apple Review غیرفعال است.
fr: La voix est désactivée en mode démo Apple Review.
hi: Apple Review डेमो मोड में वॉइस अक्षम है।
id: Suara dinonaktifkan dalam mode demo Apple Review.
it: La voce è disabilitata nella modalità demo per la revisione di Apple.
ja_jp: Apple Reviewデモモードでは音声が無効になっています。
ko: Apple Review 데모 모드에서는 음성이 비활성화됩니다.
nl: Spraak is uitgeschakeld in de Apple Review-demomodus.
pl: Obsługa głosu jest wyłączona w trybie demonstracyjnym Apple Review.
pt_br: A voz está desativada no modo de demonstração para a revisão da Apple.
ru: Голосовые функции отключены в демонстрационном режиме Apple Review.
sv: Röst är inaktiverat i demoläget för Apple Review.
th: เสียงถูกปิดใช้งานในโหมดสาธิตสำหรับ Apple Review
tr: Apple Review demo modunda ses devre dışıdır.
uk: Голос вимкнено в демонстраційному режимі Apple Review.
vi: Tính năng giọng nói bị tắt trong chế độ demo Apple Review.
zh_cn: Apple 审核演示模式下已禁用语音。
zh_tw: Apple 審查展示模式已停用語音功能。

source: Voice note
ar: ملاحظة صوتية
de: Sprachnachricht
es: Nota de voz
fa: یادداشت صوتی
fr: Note vocale
hi: वॉइस नोट
id: Catatan suara
it: Nota vocale
ja_jp: ボイスメモ
ko: 음성 메모
nl: Spraaknotitie
pl: Notatka głosowa
pt_br: Nota de voz
ru: Голосовое сообщение
sv: Röstmeddelande
th: บันทึกเสียง
tr: Sesli not
uk: Голосове повідомлення
vi: Ghi chú thoại
zh_cn: 语音消息
zh_tw: 語音留言

source: Voice note exceeds the 5 MB attachment limit
ar: تتجاوز الملاحظة الصوتية حد المرفقات البالغ 5 ميغابايت
de: Sprachnotiz überschreitet das Anhangslimit von 5 MB
es: La nota de voz supera el límite de adjuntos de 5 MB
fa: یادداشت صوتی از محدودیت پیوست ۵ مگابایت فراتر رفته است
fr: La note vocale dépasse la limite de pièce jointe de 5 Mo
hi: वॉइस नोट 5 MB की अटैचमेंट सीमा से अधिक है
id: Catatan suara melebihi batas lampiran 5 MB
it: La nota vocale supera il limite di 5 MB per gli allegati
ja_jp: ボイスメモが添付ファイルの上限5MBを超えています
ko: 음성 메모가 5MB 첨부 제한을 초과합니다
nl: Spraaknotitie overschrijdt de bijlagelimiet van 5 MB
pl: Notatka głosowa przekracza limit załącznika wynoszący 5 MB
pt_br: A nota de voz excede o limite de anexo de 5 MB
ru: Голосовое сообщение превышает лимит вложения в 5 МБ
sv: Röstmeddelandet överskrider bilagegränsen på 5 MB
th: ข้อความเสียงเกินขีดจำกัดไฟล์แนบ 5 MB
tr: Sesli not 5 MB ek boyut sınırını aşıyor
uk: Голосова нотатка перевищує ліміт вкладення 5 МБ
vi: Ghi chú thoại vượt quá giới hạn đính kèm 5 MB
zh_cn: 语音留言超过 5 MB 的附件限制
zh_tw: 語音留言超過 5 MB 附件上限

source: Waiting for Approval
ar: في انتظار الموافقة
de: Warten auf Genehmigung
es: Esperando aprobación
fa: در انتظار تأیید
fr: En attente d’approbation
hi: स्वीकृति की प्रतीक्षा है
id: Menunggu Persetujuan
it: In attesa di approvazione
ja_jp: 承認待ち
ko: 승인 대기 중
nl: Wachten op goedkeuring
pl: Oczekiwanie na zatwierdzenie
pt_br: Aguardando aprovação
ru: Ожидает подтверждения
sv: Väntar på godkännande
th: กำลังรอการอนุมัติ
tr: Onay Bekleniyor
uk: Очікування схвалення
vi: Đang chờ phê duyệt
zh_cn: 等待批准
zh_tw: 等待核准

source: Waiting for gateway
ar: في انتظار Gateway
de: Warten auf Gateway
es: Esperando al Gateway
fa: در انتظار Gateway
fr: En attente du Gateway
hi: Gateway की प्रतीक्षा की जा रही है
id: Menunggu Gateway
it: In attesa del gateway
ja_jp: Gatewayを待機中
ko: Gateway 대기 중
nl: Wachten op Gateway
pl: Oczekiwanie na Gateway
pt_br: Aguardando o Gateway
ru: Ожидание Gateway
sv: Väntar på gateway
th: กำลังรอ Gateway
tr: Gateway bekleniyor
uk: Очікування Gateway
vi: Đang chờ Gateway
zh_cn: 正在等待 Gateway
zh_tw: 正在等待 Gateway

source: Waiting for iPhone
ar: بانتظار iPhone
de: Warten auf iPhone
es: Esperando al iPhone
fa: در انتظار iPhone
fr: En attente de l’iPhone
hi: iPhone की प्रतीक्षा हो रही है
id: Menunggu iPhone
it: In attesa di iPhone
ja_jp: iPhone を待機中
ko: iPhone 대기 중
nl: Wachten op iPhone
pl: Oczekiwanie na iPhone’a
pt_br: Aguardando iPhone
ru: Ожидание iPhone
sv: Väntar på iPhone
th: กำลังรอ iPhone
tr: iPhone bekleniyor
uk: Очікування iPhone
vi: Đang chờ iPhone
zh_cn: 正在等待 iPhone
zh_tw: 正在等待 iPhone

source: Waiting for iPhone sync
ar: في انتظار مزامنة iPhone
de: Warten auf iPhone-Synchronisierung
es: Esperando sincronización con iPhone
fa: در انتظار همگام‌سازی iPhone
fr: En attente de la synchronisation de l’iPhone
hi: iPhone सिंक की प्रतीक्षा है
id: Menunggu sinkronisasi iPhone
it: In attesa della sincronizzazione con iPhone
ja_jp: iPhoneの同期を待機中
ko: iPhone 동기화 대기 중
nl: Wachten op iPhone-synchronisatie
pl: Oczekiwanie na synchronizację z iPhonem
pt_br: Aguardando sincronização com o iPhone
ru: Ожидание синхронизации с iPhone
sv: Väntar på iPhone-synkronisering
th: กำลังรอการซิงค์ iPhone
tr: iPhone eşitlemesi bekleniyor
uk: Очікування синхронізації з iPhone
vi: Đang chờ đồng bộ iPhone
zh_cn: 等待 iPhone 同步
zh_tw: 正在等待 iPhone 同步

source: Waiting for realtime…
ar: في انتظار الاتصال في الوقت الفعلي…
de: Warten auf Echtzeitverbindung…
es: Esperando la conexión en tiempo real…
fa: در انتظار اتصال بلادرنگ…
fr: En attente du temps réel…
hi: रीयलटाइम की प्रतीक्षा की जा रही है…
id: Menunggu koneksi waktu nyata…
it: In attesa della connessione in tempo reale…
ja_jp: リアルタイム接続を待機中…
ko: 실시간 연결 대기 중…
nl: Wachten op realtimeverbinding…
pl: Oczekiwanie na połączenie w czasie rzeczywistym…
pt_br: Aguardando conexão em tempo real…
ru: Ожидание подключения в реальном времени…
sv: Väntar på realtid…
th: กำลังรอการเชื่อมต่อแบบเรียลไทม์…
tr: Gerçek zamanlı bağlantı bekleniyor…
uk: Очікування з’єднання в реальному часі…
vi: Đang chờ kết nối theo thời gian thực…
zh_cn: 正在等待实时服务…
zh_tw: 正在等待即時服務…

source: Waiting for spoken reply…
ar: بانتظار الرد المنطوق…
de: Warten auf gesprochene Antwort…
es: Esperando respuesta de voz…
fa: در انتظار پاسخ گفتاری…
fr: En attente d’une réponse vocale…
hi: बोले गए जवाब की प्रतीक्षा है…
id: Menunggu balasan lisan…
it: In attesa della risposta vocale…
ja_jp: 音声応答を待機中…
ko: 음성 답변을 기다리는 중…
nl: Wachten op gesproken antwoord…
pl: Oczekiwanie na odpowiedź głosową…
pt_br: Aguardando resposta falada…
ru: Ожидание голосового ответа…
sv: Väntar på muntligt svar…
th: กำลังรอคำตอบด้วยเสียง…
tr: Sesli yanıt bekleniyor…
uk: Очікування голосової відповіді…
vi: Đang chờ câu trả lời bằng giọng nói…
zh_cn: 正在等待语音回复…
zh_tw: 正在等待語音回覆…

source: Waiting for your iPhone
ar: في انتظار iPhone
de: Auf dein iPhone warten
es: Esperando a tu iPhone
fa: در انتظار iPhone شما
fr: En attente de votre iPhone
hi: आपके iPhone की प्रतीक्षा है
id: Menunggu iPhone Anda
it: In attesa del tuo iPhone
ja_jp: iPhoneからの応答を待っています
ko: iPhone을 기다리는 중
nl: Wachten op je iPhone
pl: Oczekiwanie na iPhone’a
pt_br: Aguardando seu iPhone
ru: Ожидание вашего iPhone
sv: Väntar på din iPhone
th: กำลังรอ iPhone ของคุณ
tr: iPhone'unuz bekleniyor
uk: Очікування на ваш iPhone
vi: Đang chờ iPhone của bạn
zh_cn: 正在等待您的 iPhone
zh_tw: 正在等待您的 iPhone

source: Wake Words
ar: كلمات التنبيه
de: Aktivierungswörter
es: Palabras de activación
fa: واژه‌های بیدارباش
fr: Mots d’activation
hi: वेक वर्ड्स
id: Kata Bangun
it: Parole di attivazione
ja_jp: ウェイクワード
ko: 웨이크 워드
nl: Wakewoorden
pl: Słowa wybudzające
pt_br: Palavras de ativação
ru: Ключевые слова пробуждения
sv: Väckningsord
th: คำปลุก
tr: Uyandırma sözcükleri
uk: Слова активації
vi: Từ đánh thức
zh_cn: 唤醒词
zh_tw: 喚醒詞

source: Wake mode
ar: وضع التنشيط
de: Aktivierungsmodus
es: Modo de activación
fa: حالت بیدارباش
fr: Mode de réveil
hi: वेक मोड
id: Mode bangun
it: Modalità di riattivazione
ja_jp: ウェイクモード
ko: 깨우기 모드
nl: Activeringsmodus
pl: Tryb wybudzania
pt_br: Modo de ativação
ru: Режим пробуждения
sv: Aktiveringsläge
th: โหมดปลุก
tr: Uyandırma modu
uk: Режим пробудження
vi: Chế độ đánh thức
zh_cn: 唤醒模式
zh_tw: 喚醒模式

source: Wake mode must be now or next-heartbeat.
ar: يجب أن يكون وضع التنبيه now أو next-heartbeat.
de: Der Aktivierungsmodus muss now oder next-heartbeat sein.
es: El modo de activación debe ser now o next-heartbeat.
fa: حالت بیدارباش باید now یا next-heartbeat باشد.
fr: Le mode de réveil doit être now ou next-heartbeat.
hi: वेक मोड now या next-heartbeat होना चाहिए।
id: Mode bangun harus berupa now atau next-heartbeat.
it: La modalità di riattivazione deve essere now o next-heartbeat.
ja_jp: ウェイクモードはnowまたはnext-heartbeatである必要があります。
ko: 웨이크 모드는 now 또는 next-heartbeat여야 합니다.
nl: De activeringsmodus moet now of next-heartbeat zijn.
pl: Tryb wybudzania musi mieć wartość now lub next-heartbeat.
pt_br: O modo de ativação deve ser now ou next-heartbeat.
ru: Режим пробуждения должен быть now или next-heartbeat.
sv: Väckningsläget måste vara now eller next-heartbeat.
th: โหมดปลุกต้องเป็น now หรือ next-heartbeat
tr: Uyandırma modu now veya next-heartbeat olmalıdır.
uk: Режим пробудження має бути now або next-heartbeat.
vi: Chế độ đánh thức phải là now hoặc next-heartbeat.
zh_cn: 唤醒模式必须是 now 或 next-heartbeat。
zh_tw: 喚醒模式必須是 now 或 next-heartbeat。

source: Wake on
ar: التنبيه مفعّل
de: Aktivierung ein
es: Activación habilitada
fa: بیدارباش روشن
fr: Réveil activé
hi: जगाना चालू
id: Bangunkan aktif
it: Attivazione attiva
ja_jp: ウェイク オン
ko: 깨우기 켜짐
nl: Activeren aan
pl: Wybudzanie włączone
pt_br: Ativação ligada
ru: Активация включена
sv: Väckning på
th: เปิดการปลุก
tr: Uyandırma açık
uk: Активацію ввімкнено
vi: Bật đánh thức
zh_cn: 唤醒已开启
zh_tw: 喚醒已開啟

source: Wake word
ar: كلمة التنبيه
de: Aktivierungswort
es: Palabra de activación
fa: واژه بیدارباش
fr: Mot d’activation
hi: वेक वर्ड
id: Kata bangun
it: Parola di attivazione
ja_jp: ウェイクワード
ko: 깨우기 단어
nl: Activeringswoord
pl: Słowo wybudzające
pt_br: Palavra de ativação
ru: Ключевая фраза
sv: Väckningsord
th: คำปลุก
tr: Uyandırma kelimesi
uk: Слово активації
vi: Từ đánh thức
zh_cn: 唤醒词
zh_tw: 喚醒詞
